{
    "id":1,
    "heading":"LuxSpace recessed",
    "price":"500",
    "sdes":"Customers are looking to optimize all their resources,",
    "mdes":"Customers are looking to optimize all their resources, and that means not just their running costs (energy, etc.) but also user costs where they see much bigger impact on return. Therefore, LuxSpace is designed to provide the perfect combination of efficiency, visual comfort and design, without compromising on lighting performance (color rendering and light distribution). It offers a wide choice of options for creating the desired ambience to support user comfort, no matter the application is. For office applications LuxSpace supports health and wellbeing having dedicated Tunable White products and lighting controls.",
    "img":"https://www.assets.signify.com/is/image/Signify/LuxSpace%20recessed?wid=704&hei=410&qlt=82"
},
    "id":2,
    "heading":"CoreLine SlimDownlight",
    "price":"300",
    "sdes":"CoreLine slimdownlight delivers on the CoreLine promise of",
    "mdes":"CoreLine slimdownlight delivers on the CoreLine promise of innovative, ",
    "img":"https://www.assets.signify.com/is/image/Signify/IPBS1_DN135BI_0001?wid=704&hei=410&qlt=82",
}
{
    "id":3,
    "heading":"Meson Downlight",
    "price":"900",
    "sdes":"The Recessed Meson downlight offers complete",
    "mdes":"The Recessed Meson downlight offers complete range in terms of lumen output and sizes with reliable performance. Available in seven cutout sizes with three CCT options to suit different applications.",
    "img":"https://www.assets.signify.com/is/image/Signify/55dabd0c5bdb4f75bd77ad8e00edb096?wid=704&hei=410&qlt=82",
}
{
    "id":4,
    "heading":"CoreLine Downlight",
    "price":"800",
    "sdes":"CoreLine Downlight delivers on the CoreLine promise of innovative,",
    "mdes":"CoreLine Downlight delivers on the CoreLine promise of innovative, easy to use and high-quality recessed downlights. The CoreLine Downlight range is suitable for one-to-one conventional luminaire replacements, with an attractive TCO that helps customers to make the switch to LED. These recessed downlights create uniform light distribution for use in general lighting applications. They also deliver instant energy savings and have a much longer lifetime, creating a real value-for-money and environmentally-friendly solution. CoreLine DN140B recessed downlights are easy to install thanks to their standard cut-out size and push-in connectors. An InterAct Ready option with integrated wireless communications is available in this family, which can be used with InterAct gateways, sensors and software.",
    "img":"https://www.assets.signify.com/is/image/Signify/Coreline_Downlight_Gen4-DN140B-BSP?wid=704&hei=410&qlt=82",
}
{
    "id":5,
    "heading":"CoreLine Downlight gen5",
    "price":"450",
    "sdes":"Philips CoreLine Downlight delivers on the CoreLine promise",
    "mdes":"Philips CoreLine Downlight delivers on the CoreLine promise of innovative, easy to use and high-quality recessed downlights. The CoreLine Downlight range is suitable for one-to-one conventional luminaire replacements, with an attractive TCO that helps your customers make the switch to LED. These recessed indoor downlights offer uniform light distribution for use in general lighting and office applications (UGR 19). They also deliver instant energy savings and have a much longer lifetime, creating a solution that’s environmentally friendly and real value-for-money. CoreLine DN142B recessed downlights are easy to install thanks to their standard cut-out size and push-in connectors. An Interact ready option with integrated wireless communications is also available in this family, which can be used with Interact gateways, sensors and software.",
    "img":"https://www.assets.signify.com/is/image/PhilipsLighting/CLDN-DN142B-WR-200-BSP01?wid=704&hei=410&qlt=82",
}
{
    "id":6,
    "heading":"Ledinaire SlimDownlight",
    "price":"470",
    "sdes":"The LEDINAIRE range contains a selection of ",
    "mdes":"The LEDINAIRE range contains a selection of popular off-the-shelf LED luminaires that come with the high Philips quality levels at a competitive price. Reliable, energy-efficient and affordable – just what you need",
    "img":"https://www.assets.signify.com/is/image/Signify/Ledinaire_Slim-Downlight_DN065B-BSP?wid=704&hei=410&qlt=82",
}
{
    "id":7,
    "heading":"GreenSpace",
    "price":"970",
    "sdes":"GreenSpace is a perfect solution where customers want to",
    "mdes":"GreenSpace is a perfect solution where customers want to strike the ideal balance between their initial investment and the cost of the installation during its lifetime while they are covering multiple applications. GreenSpace features the latest LED technology which enables extremely low power consumption. With its perfect fit you’ll get the LED downlight that always fits and looks perfect at the same time. This perfect fit is available for cut out sizes from 150 to 280 mm. GreenSpace is designed for Circular Economy with optimized performance, extended lifetime through upgradability and integration options, ease of customization, recycling and disassembly. Housing and rim are made from production waste of polycarbonate sheets that are retrieved from swimming pools, car ports and illuminated advertising. And the product’s long lifetime makes it a true ‘fit and forget’ solution.",
    "img":"https://www.assets.signify.com/is/image/Signify/GreenSpace?wid=704&hei=410&qlt=82",
}
{
     "id":8,
     "heading":"Essential SmartBright LED Downlight",
     "price":"170",
      "sdes":"Essential SmartBright G2 LED Downlight is value for money",
     "mdes":"Essential SmartBright G2 LED Downlight is value for money product with high efficacy, good quality and reliability. It offers multiple configurations from 300lm to 2000lm output, to replace conventional downlight. It can be used for shopping mall, retail store, residential and office. It’s an ideal product family to distribute in trade market.",
     "img":"https://www.assets.signify.com/is/image/Signify/Essential_SmartBright_DN027-BSP?wid=704&hei=410&qlt=82",
}
{
    "id":9,
    "heading":"LuxSpace Mini, recessed",
    "price":"770",
    "sdes":"Customers are looking to optimize all their resources, ",
    "mdes":"Customers are looking to optimize all their resources, and that means not just their running costs (energy, etc.) but also user costs where they see much bigger impact on return. Therefore, LuxSpace is designed to provide the perfect combination of efficiency, visual comfort and design, without compromising on lighting performance (color rendering and light distribution). It offers a wide choice of options for creating the desired ambience to support user comfort, no matter the application is.",
    "img":"https://www.assets.signify.com/is/image/PhilipsLighting/fde714d2804043f29245a4a400696ec1?wid=704&hei=410&qlt=82",
    }
{
     "id":10,
    "heading":"LuxSpace, surface mounted",
    "price":"780",
    "sdes":"Customers are looking to optimize all their resources, and that",
    "mdes":"Customers are looking to optimize all their resources, and that means not just their running costs (energy, etc.) but also their human resources. Energy savings are therefore a priority, but they must not have an adverse effect on the well-being of employees, who need a pleasant environment in order to be more productive, or on customers, who want to enjoy their shopping experience. LuxSpace provides the perfect combination of efficiency, light comfort and design, without compromising on lighting performance (color rendering and color uniformity). It offers a wide choice of options for creating the desired ambience, no matter the application.",
    "img":"https://www.assets.signify.com/is/image/PhilipsLighting/fba5f72b75e140f98a27a67f00a6e0c9?wid=704&hei=410&qlt=82",
 }
 {
     "id":11,
    "heading":"LuxSpace square, recessed",
    "price":"910",
    "sdes":"Customers are looking to optimize all their",
    "mdes":"Customers are looking to optimize all their resources, and that means not just their running costs (energy, etc.) but also their human resources. Energy savings are therefore a priority, but they must not have an adverse effect on the well-being of employees, who need a pleasant environment in order to be more productive, or on customers, who want to enjoy their shopping experience. LuxSpace provides the perfect combination of efficiency, light comfort and design, without compromising on lighting performance (color rendering and color uniformity). It offers a wide choice of options for creating the desired ambience, no matter the application.",
    "img":"https://www.assets.signify.com/is/image/Signify/IPBS1_DN570BI_0007?wid=704&hei=410&qlt=82",
}
{
   "id":12,
   "heading":"Greenspace Flex",
   "price":"570",
   "sdes":"GreenSpace Flex is performance portfolio",
   "mdes":"GreenSpace Flex is performance portfolio dedicated to Hospitality segment for GC/GM countries. With modular design concept, the light engines and different trims could have multiply of combination to satisfy diversified customer’s requirement.",
   "img":"https://www.assets.signify.com/is/image/Signify/PHL_Greenspace_Flex-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":13,
    "heading":"GreenSpace Surface mounted",
    "price":"570",
    "sdes":"GreenSpace DN397C is brand new offering",
    "mdes":"GreenSpace DN397C is brand new offering to accommodate extremely high ceiling with leading efficacy , design compactness and good reliability",
    "img":"https://www.assets.signify.com/is/image/Signify/PHL_GreenSpace_Surface_mounted-BSP?wid=704&hei=410&qlt=82",
}
{
    "id":14,
    "heading":"External Slim Downlight DL252",
    "price":"670",
    "sdes":"A complete family delivering superior light with great",
    "mdes":"A complete family delivering superior light with great uniformity and safety. Choose the best fit for every projects, from multiple lumen packs/wattages, and enjoy great reliable performance free of maintenance.",
    "img":"https://www.assets.signify.com/is/image/Signify/212919a0453c45bf9e1dae6800824bb5?wid=704&hei=410&qlt=82",
}
{
    "id":15,
    "heading":"SmartBright LED Downlight",
    "price":"580",
    "sdes":"When switching from conventional CFL to LED lighting,",
     "mdes":"When switching from conventional CFL to LED lighting, most customers want a green solution with an attractive total cost of ownership. SmartBright LED Downlight is characterized by low cost and high efficiency, providing the end-user with the perfect green light fixture.",
    "img":"https://www.assets.signify.com/is/image/Signify/IPBS1_DN060BC_0001?wid=704&hei=410&qlt=82",
 }
 {
    "id":17,
    "heading":"LuxSpace G4",
    "price":"560",
    "sdes":"LuxSpace Gen4 is the a new LED downlight",
     "mdes":"LuxSpace Gen4 is the a new LED downlight range combining light comfort and leading performance with luxury looking",
    "img":"https://www.assets.signify.com/is/image/Signify/Recessed_downlight-DN588B_LuxSpace_G4-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":18,
    "heading":"Smartbright Pro Downlight",
    "price":"160",
    "sdes":"The SmartBright Pro Downlight comes offering reliable",
     "mdes":"The SmartBright Pro Downlight comes offering reliable lighting performance with recessed installation, suitable for diversified applications. Full wattage ranges from 5W to 24W, full CCT range covering 3000K, 35000K, 4000K and 6500K, eye comfort experience with low flicker lighting can attract you more with its elegant design.",
    "img":"https://www.assets.signify.com/is/image/Signify/Pro%20Downlight%20DN068B%20Beauty%20shot-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":19,
    "heading":"Greenup Slim Downlight",
    "price":"563",
    "sdes":"Greenup Slim downlight is ultra-thin product for general",
     "mdes":"Greenup Slim downlight is ultra-thin product for general lighting applications with limited build-in height, which is suitable for a series of Lighting applications in Office, Retail and General Area Lighting. Available in a wide variety of lumen packs, cut out size, color temp and dimming option (ETO approach).",
    "img":"https://www.assets.signify.com/is/image/PhilipsLighting/93f72b2febbb4cd89768aa1d00d81446?wid=704&hei=410&qlt=82",
 }
 {
    "id":20,
    "heading":"SmartBright LED Downlight DN029B",
    "price":"5600",
    "sdes":"SmartBright Downlight family is the perfect energy efficient",
     "mdes":"SmartBright Downlight family is the perfect energy efficient LED replacement for conventional downlights. It offers three solutions around energy efficiency, selectable collour temperaturea nd being a three step dimming downlight: Essential SmartBright Downlight G3 DN029B-1– trailing and leading edge dimmable downlight is the ideal functional replacement for conventional downlights. This affordable and easy to install fitting delivers high energy savings without compromising on light quality. This hassle-free Essential SmartBright DN029B-2 downlight provides you with the flexibility to select the perfect colour temperature (Warm White/Cool White/Day Light) for the application. Integrated with trailing/leading edge dimming capability, this affordable and easy to install fitting delivers high energy savings without compromising on light quality. Essential SmartBright DN029B-3 step dimming downlight is the perfect hassle-free replacement for conventional dimmable downlights. Adjust the light level straight from the switch and save cost with installation as a dimmer unit is not required.",
    "img":"https://www.assets.signify.com/is/image/Signify/Downlight_DN029B_PSR_E-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":21,
    "heading":"Sleek Surface PRO",
    "price":"960",
    "sdes":"The Sleek SurfacePro family of downlights with bold and",
     "mdes":"The Sleek SurfacePro family of downlights with bold and elegant metal delivers perfect balance of good design with high energy efficiency. It is a perfect solution for retail application and general indoor area lighting . The range brings together high-flux lighting with a homogeneous optical system without making any concessions on energy efficiency design",
    "img":"https://www.assets.signify.com/is/image/Signify/Sleek%20SurfacePro_SM295-6-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":22,
    "heading":"Varilume LED Downlight",
    "price":"700",
    "sdes":"Varilume LED downlight provides three lighting ",
     "mdes":"Varilume LED downlight provides three lighting scenes with different brightness for different occasions;. It offers significant energy savings and long lifetime with superior light quality",
    "img":"https://www.assets.signify.com/is/image/Signify/Varilume_LED_Downlight-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":23,
    "heading":"SmartBright LED Downlight DN016",
    "price":"600",
    "sdes":"Providing robust & reliable performance. ",
     "mdes":"Providing robust & reliable performance. Bright Light with uniform distribution.",
    "img":"https://www.assets.signify.com/is/image/Signify/SmartBright_LED_Downlight_DN016-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":23,
    "heading":"GreenPerform DN391/392/393/394/395 downlight",
    "price":"500",
    "sdes":"GreenPerform is a high performance Led downlight",
     "mdes":"GreenPerform is a high performance Led downlight family suitable for use in a series of Lighting applications in Office, Retail and General Area Lighting. Available in a wide variety of lumen packs, color temp and options of all type of dimming(Phase Cut/Analogue/DALI), GreenPerform becomes the perfect solution for downlight applications for professional users.",
    "img":"https://www.assets.signify.com/is/image/Signify/GreenPerform_Downlight-DN394_395-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":24,
    "heading":"GreenPerform Sleek",
    "price":"300",
    "sdes":"Green Perform Sleek luminaire is designed for low ",
     "mdes":"Green Perform Sleek luminaire is designed for low dept false ceiling. Slim design with non-integral driver enables installation into low height false ceilings of different thickness and materials. Narrow rim semi-deep recessed design gives high quality lighting for designer ceilings. Highly efficient Electronic driver with high performance LED’s ensures the longer life & high performance in this product category. Wide range of CCT’s & Lumen packs suitable for various application.",
    "img":"https://www.assets.signify.com/is/image/Signify/GreenPerform%20Sleek_Downlight-DN295-DN296-BSP?wid=704&hei=410&qlt=82",
 }
 {
    "id":25,
    "heading":"GreenUp deep recessed downlight G2",
    "price":"980",
    "sdes":"The GreenUp deep recessed downlight G2 line offers a",
     "mdes":"The GreenUp deep recessed downlight G2 line offers a selection of popular LED luminaires that not only capture the trend of deep recessed but also come with high levels of Philips quality at a competitive price. Reliable, energy-efficient and affordable—just what you need.",
    "img":"https://www.assets.signify.com/is/image/Signify/GUG2-Beaty-shot-CLP?wid=704&hei=410&qlt=82",
 }
 
 
