[
  {
    "id": 1,
    "heading": "TrueCircle Surface & Suspended",
    "price": "780",
    "sdes": "TrueCircle is a functional surface mount round luminaire",
    "mdes": "TrueCircle is a functional surface mount round luminaire with a strict classical design to fit in almost any office space. It is a modern, unobtrusive designed family of luminaire in Surface mounted & Suspended providing direct diffuse light ensuring this luminaire will blend into the architecture of most buildings. This range features a selection 2different sizes, light outputs, and optics.The special micro prismatic optics provides glare-free comfort & also infuses the homogeneous light by offering full Office compliance. This new round luminaire from Philips offers sustainable solution with installation flexibility, creating exemplary illumination & high quality of light.",
    "img": "https://www.assets.signify.com/is/image/PhilipsLighting/TrueCircle%20Surface%20SM250B%20O%20WH%20D500_BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 2,
    "heading": "CoreLine surface-mounted",
    "price": "180",
    "sdes": "Philips CoreLine surface-mounted light fixtures deliver",
    "mdes": "Philips CoreLine surface-mounted light fixtures deliver on the CoreLine promise of innovative, easy-to-use, high-quality luminaires. These high-quality LEDs are designed to replace existing surface-mounted luminaires with T8 or T5 technology. This CoreLine family also features an innovative new choice of multiple lumen outputs in one single luminaire, called MultiLumen. Instant energy savings and a longer lifetime, make this is an environmentally-friendly and cost-saving surface LED light solution. With a quick-connector feature, our SM136V surface-mounted luminaires are quick and easy to install. Also available within the range are Interact Ready luminaires with integrated wireless communications, which are fully compatible with Interact gateways, sensors and software.",
    "img": "https://www.assets.signify.com/is/image/Signify/CoreLine%20Surface-mounted-SM136V_20x120_BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 3,
    "heading": "TrueLine, surface mounted",
    "price": "280",
    "sdes": "Architects need a lighting solution that matches the",
    "mdes": "Architects need a lighting solution that matches the interior architecture of the space they are enhancing. They want a light line with elegant proportions and high light levels that offers maximum design freedom. Philips TrueLine is a flexible linear luminaire for indoor office applications that offers excellent quality with the promise of future-proof upgrades.Specifiers need luminaires that save energy, at the same time as providing the right level of light. TrueLine recessed meets both these sets of requirements. Not only is it compliant with the WELL Building Standard for Light, TrueLine surface is rated UGR<19, which is compliant with all office norms (OC). TrueLine also comes in suspended and recess-mounted versions. All the luminaires in the family are available in different lengths, shapes, colors and light outputs. This offers the ultimate design flexibility and unlimited possibilities. TrueLine luminaires are also a sustainable, future-proof choice with high efficiency up to 140 lm/W and the option to upgrade to wireless connectivity and control.",
    "img": "https://www.assets.signify.com/is/image/Signify/TrueLine_surface_mounted-SM530C_LE1_LF1_ALU-BP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 4,
    "heading": "FlexBlend, Surface Mounted",
    "price": "380",
    "sdes": "Philips FlexBlend is an attractive family of surface",
    "mdes": "Philips FlexBlend is an attractive family of surface mounted and suspended luminaires, next to Flexblend recessed. The luminaire range is enabling building owners to advance their lighting operations, by offering office-compliant lighting with a return on investment of less than 3 to 4 years. FlexBlend provides the required flexibility through the adaptability in design. This gives the possibility to install the luminaires easily in the field, at any moment. Even when todays luminaire is suspended, tomorrow this can be adapted to a surface mounted installation at the venue. And the other way around. . The surface mounted and suspended luminaire range fit to many different office spaces like open plan office, corridors, reception or meeting rooms. FlexBlend is offered in both lines and as standalone, using the same lighting module. This gives the option to the users to use FlexBlend as standalone now, and tomorrow, as line. The controller is integrated in the luminaire. As technology is changing fast, the ideal lighting solution is also expected to be ready to incorporate innovations that can help optimize operations further. For this reason, FlexBlend holds all connectivity and future ready options available. As System Ready luminaire it can be paired with lighting management systems such as the Philips SpaceWise, and to software-based lighting systems as Interact Office wired (PoE) and Interact Office wireless and/or existing and upcoming sensor innovations. The luminaire range is therefore future ready and can be delivered without any system component, and in a next phase, in the field to be upgraded. An attractive opportunity for new installations and renovations.",
    "img": "https://www.assets.signify.com/is/image/Signify/FlexBlend_Surface_Mounted-SM340C-O-BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 5,
    "heading": "GreenPerform Cleanroom Surface Mount Panel",
    "price": "480",
    "sdes": "Philips GreenPerform Cleanroom Surface Mount Panel is",
    "mdes": "Philips GreenPerform Cleanroom Surface Mount Panel is a Cleanroom family dedicated for pharmaceutical industry where surface mounted installation is required. It provides full sizes (260*600/260*1190/600*1200/600*600mm) to fit all the applications. Its IP54(front side)/20 (back side) protection not only meets the Cleanroom IP request, but also for better protection. Easy installation mechanism further helps save on-site installation time to reduce total investment as well.",
    "img": "https://www.assets.signify.com/is/image/PhilipsLighting/260x1190%20front%20lit?wid=704&hei=410&qlt=82"
  },
  {
    "id": 6,
    "heading": "GreenSpace Surface-mounted",
    "price": "580",
    "sdes": "Philips GreenSpace Surface-mounted LED Downlight",
    "mdes": "Philips GreenSpace Surface-mounted LED Downlight delivers a superior LED alternative that’s up to 66% more energy efficient than the conventional downlight retrofits. Blending seamlessly into its environment, GreenSpace Surface-mounted LED Downlight mimics the form of conventional recessed downlights minus the associated high energy and maintenance costs. Phiilips GreenSpace Surface-mounted LED Downlight is also ideal for all commercial lighting applications as well as public indoor space where there is limited space in the ceiling.",
    "img": "https://www.assets.signify.com/is/image/Signify/GreenSpace%20Surface-mounted-BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 7,
    "heading": "SmartBright LED Oyster",
    "price": "680",
    "sdes": "The new Philips tri-colour Splashproof Oyster offers",
    "mdes": "The new Philips tri-colour Splashproof Oyster offers exceptional value. It is perfect for your everyday lighting installations. It comes with a 3 CCT selection switch to provide flexibility to the customer.",
    "img": "https://www.assets.signify.com/is/image/Signify/SmartBright_LED_Oyster-BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 8,
    "heading": "Ledinaire surface-mounted",
    "price": "880",
    "sdes": "The Philips Ledinaire surface-mounted (SM060C) is a",
    "mdes": "The Philips Ledinaire surface-mounted (SM060C) is a range of popular off-the-shelf LED luminaires that come with Philips high quality levels at a competitive price. Reliable, energy efficient and affordable, Ledinaire surface-mounted luminaires are designed for diffuse, comfortable lighting in a wide range of general lighting applications – just what you need.",
    "img": "https://www.assets.signify.com/is/image/Signify/Ledinaire_Surface_Mounted-SM060C-BS?wid=704&hei=410&qlt=82"
  },
  {
    "id": 9,
    "heading": "Apex Ceiling light",
    "price": "980",
    "sdes": "With its EyeComfort design, Apex provides comfortable",
    "mdes": "With its EyeComfort design, Apex provides comfortable high quality LED light for home and residential project. Its long lifetime and high lumen maintenience ensures bright light level over time. With various shapes, sizes, it enables to serve from bedroom to big living room, and dining to kitchen space. Installation becomes easier with easy connector and installation bracket.",
    "img": "https://www.assets.signify.com/is/image/Signify/1eeaef6e61fd4350b5f5aca1008de5b7?wid=704&hei=410&qlt=82"
  },
  {
    "id": 10,
    "heading": "CoreLine Fastset, surface-mounted",
    "price": "1180",
    "sdes": "Philips CoreLine FastSet is a 1:1 energy-efficient LED",
    "mdes": "Philips CoreLine FastSet is a 1:1 energy-efficient LED replacement for conventional indoor surface-mounted lights. With identical lumen packages to fluorescent lighting, there’s no need to make new lighting calculations for retrofit projects – thanks to the all-in-one design, you can switch between correlated color temperatures (CCT) and lumen package in the same luminaire to suit your exact needs. Installation of these surface-mounted LED lights is fast and flexible too with a choice of simple through-wring, or cable entry from the side or back of the luminaire. That means CoreLine FastSet indoor surface-mounted lights are easy to mount as a standalone fixture, directly to the surface-mounted or using brackets. You can also create a line of light due to straight end-caps with head to head mounting. It is also easy to connect them to other CoreLine Fastset luminaires to create harmonious lines of light. Should you require it, accessories are also available to adapt the CoreLine fixtures for suspended mounting. As you’d expect from Philips, safety is designed into every CoreLine FastSet luminaire. Not only are the IP44 and IK06 rated to protect against accidental impact, the captive safety pins on the luminaire cover also prevents it from falling. Interact Ready options are available for smart lighting applications. So with CoreLine FastSet surface-mounted LED lights, you have the perfect solution for high circulation areas such as hallways and staircase lighting.",
    "img": "https://www.assets.signify.com/is/image/PhilipsLighting/CoreLine%20FastSet%20SM155C_BSP?wid=704&hei=410&qlt=82"
  }
]
