[
  {
    "id": 21,
    "heading": "TrueLine, suspended",
    "price": "180",
    "sdes": "Architects need a lighting solution that matches the",
    "mdes": "Architects need a lighting solution that matches the interior architecture of the space they are enhancing. They want a light line with elegant proportions and high light levels that offers maximum design freedom. Philips TrueLine is a flexible linear luminaire for indoor office applications that offers excellent quality with the promise of future-proof upgrades. Specifiers need luminaires that save energy, at the same time as providing the right level of light. TrueLine recessed meets both these sets of requirements. Not only is it compliant with the WELL Building Standard for Light, TrueLine surface is rated UGR<19, which is compliant with all office norms (OC). TrueLine also comes in surface and recess-mounted versions. All the luminaires in the family are available in different lengths, shapes, colors and light outputs. This offers the ultimate design flexibility and unlimited possibilities. TrueLine luminaires are also a sustainable, future-proof choice with high efficiency up to 140 lm/W and the option to upgrade to wireless connectivity and control.",
    "img": "https://www.assets.signify.com/is/image/Signify/True%20Line?wid=704&hei=410&qlt=82"
  },
  {
    "id": 22,
    "heading": "KeyLine, Suspended",
    "price": "280",
    "sdes": "These days, many office owners and office lighting",
    "mdes": "These days, many office owners and office lighting designers prefer lines of light. The reason is simple. Not only do light lines come in a minimalistic design; they also offer far more choice and flexibility. Short or long lines and luminaires, standalone luminaires, different optics including asymmetric, different shapes and even a variety of colors; anything is possible. And with KeyLine, all these benefits come at a competitive price while still complying with office lighting norms. KeyLine is a superb light line range with a slim, minimalistic design and a high lumen output to illuminate the brightest office spaces. But with comfortable, low levels of glare it’s also easy on the eye and complies with UGR19. That makes KeyLine ideal for linear applications, as well as standalone suspended or surface-mounted luminaires. A range that offers the ultimate flexibility and unlimited possibilities. KeyLine design flexibility comes in the form of different lengths, colors and light outputs - including L-shapes, as well as straight lines. All with high efficiency up to 142 lm/W, and the option to upgrade with wireless connectivity and control. Add to that attractive pricing, and with KeyLine you can also enjoy excellent value that ensures a superb total cost of ownership.",
    "img": "https://www.assets.signify.com/is/image/PhilipsLighting/KeyLine%20Asymmetric%20SM531C%20DPP2?wid=704&hei=410&qlt=82"
  },
  {
    "id": 23,
    "heading": "CustomCreate",
    "price": "380",
    "sdes": "Retailers want to create an appealing ambiance and",
    "mdes": "Retailers want to create an appealing ambiance and enhance the merchandize in their stores with the right light and beautifully matching products. Pendant luminaires can attract attention to a specific part of the store and can be used to create zones in the store. CustomCreate provides stores with the latest benefits of LED technology, and can also illuminate store areas with dedicated Fresh Food light recipes, and it enables multiple light effects and intensities thanks to the built-in PerfectAccent reflectors. Furthermore, to fully match the given retail environment and brand, the outer shade of the product is fully customizable in terms of color, translucency, pattern and form. This outer shade can also easily be changed without the need to switch off the light or demount the luminaire.",
    "img": "https://www.assets.signify.com/is/image/PhilipsLighting/073dd31f3dc34aeca377ab050089c591?wid=704&hei=410&qlt=82"
  },
  {
    "id": 24,
    "heading": "FlexBlend, Suspended",
    "price": "480",
    "sdes": "Philips FlexBlend is an attractive family of surface",
    "mdes": "Philips FlexBlend is an attractive family of surface mounted and suspended luminaires, next to Flexblend recessed. The luminaire range is enabling building owners to advance their lighting operations, by offering office-compliant lighting with a return on investment of less than 3 to 4 years. FlexBlend provides the required flexibility through the adaptability in design. This gives the possibility to install the luminaires easily in the field, at any moment. Even when todays luminaire is suspended, tomorrow this can be adapted to a surface mounted installation at the venue. And the other way around. . The surface mounted and suspended luminaire range fit to many different office spaces like open plan office, corridors, reception or meeting rooms. FlexBlend is offered in both lines and as standalone, using the same lighting module. This gives the option to the users to use FlexBlend as standalone now, and tomorrow, as line. The controller is integrated in the luminaire. As technology is changing fast, the ideal lighting solution is also expected to be ready to incorporate innovations that can help optimize operations further. For this reason, FlexBlend holds all connectivity and future ready options available. As System Ready luminaire it can be paired with lighting management systems such as the Philips SpaceWise, and to software-based lighting systems as Interact Office wired (PoE) and Interact Office wireless and/or existing and upcoming sensor innovations. The luminaire range is therefore future ready and can be delivered without any system component, and in a next phase, in the field to be upgraded. An attractive opportunity for new installations and renovations.",
    "img": "https://www.assets.signify.com/is/image/Signify/FlexBlend_Suspended-SP340P-O-BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 25,
    "heading": "Slim Balance",
    "price": "580",
    "sdes": "SlimBalance is a full range of product family with sleek",
    "mdes": "SlimBalance is a full range of product family with sleek and elegant design helps to create attractive and differentiated space for customers. The family covers different length (600mm, 1200mm,1500mm), different end cap (round, square) and different light distribution (direct, indirect). Its office compliant version delivers comfortable light with good quality.",
    "img": "https://www.assets.signify.com/is/image/PhilipsLighting/SlimBalance-RC550B_RC551B_SM550C_SM551C_SP550P_SP551P-BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 26,
    "heading": "Essential Suspended",
    "price": "680",
    "sdes": "Philips Essential is a functional pendant mount round",
    "mdes": "Philips Essential is a functional pendant mount round luminaire with a wide range of color and textures, which can seamlessly blend into any decor, while meeting office lighting requirements. It can be connected to other systems to create a smart office lighting solution with integrated sensors to avoid a ‘sensor acne’ in your beautifully designed ceilings. This family is available in 3 sizes and can be mounted in 3 different ways. Philips Essential is made from recycled materials, 3D printed carbon neutral, making it a conscious choice for those looking to contribute to a circular economy. So, choose this lighting solution without compromising on style, performance, functionality, or sustainability.",
    "img": "https://www.assets.signify.com/is/image/Signify/MyCreation-Essential-large-pendant?wid=704&hei=410&qlt=82"
  },
  {
    "id": 27,
    "heading": "SlimBalance G3",
    "price": "780",
    "sdes": "SlimBalance G3 SP570P is a flexible linear office offer",
    "mdes": "SlimBalance G3 SP570P is a flexible linear office offer which fits a variety of spaces like office, education. It offers flexible width of 35/60/90/120mm and length of 600/1200/1500mm to fit multiple applications. Geometric shapes help further create differentiated space. By means of its special designed structure, it offers quick and easy installation and maintenance. UGR19 is available for certain types through customized solution to provide a better visual comfort office environment.",
    "img": "https://www.assets.signify.com/is/image/Signify/SP570%20beauty%20shot?wid=704&hei=410&qlt=82"
  },
  {
    "id": 28,
    "heading": "Pureline Slim EX",
    "price": "880",
    "sdes": "The PureLine Slim family of luminaires gives you",
    "mdes": "The PureLine Slim family of luminaires gives you compromise-free office illumination. It is a perfect solution for office application and general indoor area lighting with Sleek profile which helps Declutter the ceilings. The range brings together high-flux lighting with a homogeneous optical system without making any concessions on energy efficiency design.",
    "img": "https://www.assets.signify.com/is/image/Signify/Pureline%20Slim_SP780_SI_1-BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 29,
    "heading": "Flat Line",
    "price": "980",
    "sdes": "The Falt line family of luminaires gives you compromise-",
    "mdes": "The Falt line family of luminaires gives you compromise-free office illumination with the sleek bar profile. It is a perfect solution for office application and general indoor area lighting . The range brings together high-flux lighting with a homogeneous optical system without making any concessions on energy efficiency design",
    "img": "https://www.assets.signify.com/is/image/Signify/Flat%20line_SP570_SI_1-BSP?wid=704&hei=410&qlt=82"
  },
  {
    "id": 30,
    "heading": "ModiFly suspended",
    "price": "80",
    "sdes": "ModiFly is the new action hero for lighting design. This",
    "mdes": "ModiFly is the new action hero for lighting design. This next generation lighting innovation has it all: contemporary form, infinite design freedom, and undisputed performance. Simple, yet sophisticated, ModiFly has a style that lends itself perfectly for a variety of spaces including open offices, education, and retail environments, where visual comfort and design continuity are essential.",
    "img": "https://www.assets.signify.com/is/image/PhilipsLighting/Modifly%20SP800P%20beauty%20shot?wid=704&hei=410&qlt=82"
  }
]
